const jp = [
    {
        id: 1,
        title: "フルスタック開発者 -  React / Node.js",
        description: "Travelienceでは、ReactとNode.jsを使用して新しいバージョンのサービスを開発するためのフロントエンド開発とバックエンド開発の経験があるプログラマを探しています。\n" +
            "\n" +
            "候補者は、ポジションに関連するスキルを学び、向上させることに非常に熱心でなければなりません。"
    },
    {
        id: 2,
        title: "マーケティングと成長（SEO / SEM）",
        description: "Travelienceでは、会社を成長させるための戦略の計画と実行を支援することができるマーケティング担当者を探しています。 候補者は、ポジションに関連するスキルを学び、向上させることに非常に熱心でなければなりません。"
    },
];

module.exports = jp;